/* Host name that is shown if the printer is local */
" " = " ";

/* Location Unknown */
"Location Unknown" = "알 수 없는 위치";

/* Ink level legal disclaimer */
"Supply levels shown are approximate." = "표시된 소모품 잔량은 근사치입니다.";

